[
  "obsidian-memos",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "obsidian-admonition",
  "obsidian-hover-editor",
  "obsidian-copy-block-link",
  "obsidian-checklist-plugin",
  "markdown-table-editor",
  "table-editor-obsidian",
  "cmdr",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-enhancing-export",
  "obsidian-enhancing-mindmap",
  "obsidian-file-path-to-uri",
  "obsidian-icons-plugin",
  "nldates-obsidian",
  "remotely-save",
  "oz-clear-unused-images",
  "cmenu-plugin",
  "tag-wrangler",
  "obsidian-tidy-footnotes",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "calendar",
  "tasks-calendar-wrapper",
  "obsidian-timelines",
  "obsidian-day-planner",
  "timer",
  "homepage",
  "contribution-graph",
  "obsidian-banners",
  "quickadd",
  "obsidian-math-plus",
  "advanced-canvas",
  "extended-task-lists",
  "obsidian-hide-sidebars-when-narrow",
  "obsidian-advanced-uri",
  "media-extended",
  "obsidian-hider",
  "obsidian-react-components",
  "3d-graph-new",
  "pdf-plus",
  "math-indicator-changer",
  "obsidian-latex-suite",
  "multi-column-markdown",
  "obsidian-columns"
]